{
    "home": "Inici",
    "menu": "La carta",
    "res": "Restaurant",
    "dishes": "Plats",
    "contact": "Contacte",
    "info": " El restaurant es va fundar el 1924 per la família Agut, i ha estat gestionat per tres generacions de la mateixa família. Agustí Agut i la seva dona, Paquita al 1924 van adquirir en traspàs el local del carrer Ginàs 16. Va començar com a taverna i casa de mejars i després d'uns anys, amb l'èxit i la bona feina de tots dos, van aixecar uns pisos i van fer una pensió, continuant alhora amb el restaurant.",
    "info-1":"Neixen les seves 2 filles: Paqui i María. Es transforma en Fonda Agut, restaurant amb una oferta molt econòmica i honesta, fet que el va convertir en un establiment emblemàtic del barri Gòtic.Amb un públic variat i eclèctic, lloc a on tothom de la Barcelona de l'època es dóna cita (artistes, comerciants, polítics...).Es va fer molt popular i amb molta personalitat.",
    "info-2":"Als anys 60 s'inicia en la gestió del negoci, José Castellví gendre d'Agustí, marit de María, que tot i no venir de la restauració, consolida i augmenta la seva popularitat. Paqui, amb el seu marit Ramón Cabau per altre banda, obren l'Agut d'Avignon, cèlebre restaurant també, que obté una de les primeres estrelles Michelin de Barcelona.",
    "info-3":"José Castellví amb l'ajuda dels seus 5 fills: Pepe, Cristina, Susana, Jordi i Carlos, continuen amb el negoci, és la tercera generació. Fins que al 2022, la gestió passa a mans de 2 joves professionals: Jordi Rodrigo i Xavi Tutó, fundadors dels exitossos restaurants (Pi Tapes i Socarrat de Mollet i Granollers), que sense canviar gens ni mica l'estil, continuen mantenint aquest singular restaurant al candeler d'establiments centenaris de Barcelona.",
    "text":"L'Agut, és un restaurant centenari i un dels millors llocs de Barcelona per disfrutar d'autèntics plats tradicionas de la cuina catalana.",
    "text2":"Ens diferencía la qualitat del producte i l'elaboració de plats tan especials com: la boullabessa, el cap i pota o els nostres lletons a la brasa."
}