{
    "home": "Inicio",
    "menu": "La carta",
    "res": "Restaurante",
    "dishes": "Platos",
    "contact": "Contacto",
    "info": " El restaurante fue fundado en 1924 por la familia Agut y ha sido operado por tres generaciones de la misma familia. Agustí Agut y su esposa, Paquita, adquirieron en traspaso el local del carrer Ginàs 16 en 1924. Comenzó como taberna, casa de comidas y después de unos años, con el éxito y el buen trabajo de ambos, construyeron unos pisos y una pensión, manteniendo al mismo tiempo el restaurante.",
    "info-1": "Nacen sus dos hijas: Paqui y María. Se transforma en Fonda Agut, restaurante con una oferta económica y honesta, lo que lo convierte en un establecimiento emblemático del barrio gótico. Con un público variado, ecléctico, todo el mundo de la Barcelona de la época se cita en el Agut (artistas, comerciantes, políticos...). Se hizo muy popular y con mucha personalidad.",
    "info-2": "En los años 60 se inicia en la gestión del negocio José Castellví, yerno de Agustí, esposo de María, que a pesar de no venir de la restauración, consolida y aumenta su popularidad. Por otro lado, Paqui y su esposo Ramón Cabau abren el Agut de Avignon, célebre restaurante también, que obtiene una de las primeras estrellas Michelin de Barcelona.",
    "info-3": "José Castellví con la ayuda de sus 5 hijos: Pepe, Cristina, Susana, Jordi y Carlos, continúan con el negocio, es la tercera generación. Hasta que en 2022, la gestión pasa a manos de jóvenes profesionales, fundadores de los exitosos restaurantes Pi Tapes y Socarrat, que sin cambiar ni un ápice el estilo, continúan manteniendo este singular restaurante en el candelero de establecimientos centenarios de Barcelona.",
    "text":"El Agut es un restaurante centenario y uno de los mejores lugares de Barcelona para disfrutar de auténticos platos tradicionales de la cocina catalana.",
    "text2":"Nos diferencia la calidad del producto y la elaboración de platos tan especiales como: la bullabesa, 'cap i pota' o nuestras mollejas de ternera a la brasa."
}